const hy = {
  descriptionText: 'ՆԿԱՐԱԳՐՈՒԹՅՈՒՆ',
  usageText: 'ՕԳՏԱԳՈՐԾՈՒՄ',
  clickText: 'ՏԵՍՆԵԼ ԱՎԵԼԻՆ',
  intro: [
    'Նախագծի գաղափարն է մարդկանց համար ավելի հասանելի դարձցնել մտածողության օրինաչափությունների (կոգնիտիվ հակումների) մասին գիտելիքները։\nՄենք համաձայն ենք մի բազմություն գիտնականների այն կարծիքի հետ, որ այս գիտելիքը համարվում է ամենակարևոր տեղեկություններից մեկը յուրաքանչյուր մարդու համար, քանի որ այն հնարավորություն է տալիս ամբողջ կյանքի ընթացքում բարելավել որոշումների ընդունման որակը։',
    'Ինչպես ծրագրային համակարգի (software) մոտեցումը, որտեղ նախ պետք է կարդալ փաստաթղթավորումը (documentation), նախքան այն փոփոխելը, UX Core-ը թույլ է տալիս կարդալ ձեր սեփական մտքի «փաստաթղթավորումը», ինքնաճանաչվել և համապատասխանեցնել ձեր մտքի գործընթացները ամենաարդյունավետ կերպով։',
    'Այստեղ դուք կգտնեք 105 կոգնիտիվ հակում (մտածողության օրինաչափություն)՝ դրանց պարզ նկարագրություններով, հակիրճ կիրառման օրինակներով և մանրամասն բացատրություններով, թե ինչպես կարելի է հայտնաբերել և օգտագործել տվյալ հակումը իրական կյանքում։',
    'Այս նախագիծը պահվում է միայն ձեր աջակցությամբ։ Խնդրում ենք կիսվել դրանով ձեր շրջապատում։ Շնորհակալություն!',
  ],
};

export default hy;
