const ru = {
  descriptionText: 'ОПИСАНИЕ',
  usageText: 'ИСПОЛЬЗОВАНИЕ',
  clickText: 'ПОДРОБНЕЕ',
  intro: [
    `Идея проекта — снизить порог вхождения в понимание когнитивных искажений (паттернов мышления) для всех людей.
Мы согласны со множеством ученых, которые считают, что эти знания являются одной из самых важных информационных составляющих для каждого человека, так как позволяют улучшать качество принятия решений на протяжении всей жизни.`,
    `Так же, как в программных системах, где перед внесением изменений необходимо изучить документацию, UX Core позволяет «прочитать» документацию собственного мышления, лучше узнать себя и скорректировать свои мыслительные процессы наиболее эффективным образом.`,
    `Здесь вы найдете 105 когнитивных искажений (закономерностей мышления) с простыми описаниями, краткими примерами использования и подробными объяснениями того, как можно выявить и применять каждое искажение в реальной жизни.`,
    `Этот проект существует только благодаря вашей поддержке. Пожалуйста, поделитесь им в своем окружении. Спасибо!`,
  ],
};

export default ru;
