const ru = {
  '/uxcg/1': {
    title: 'У нашего продукта проблемы с репутацией. Как это случилось?',
    pageTitle: 'У нашего продукта проблемы с репутацией. Как это случилось?',
    description:
      'Есть 7 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'проблемы с репутацией компании, проблемы с репутацией продукта, репутация компании, работа с репутацией, как улучшить репутацию проекта, улучшение репутации компании, защита репутации компании, защита репутации продукта, репутационные риски компании, репутационные риски продукта, когнитивные искажения в решении проблем',
  },
  '/uxcg/2': {
    title: 'Пользователи недовольны продуктом. Каковы возможные причины?',
    pageTitle: 'Пользователи недовольны продуктом. Каковы возможные причины?',
    description:
      'Есть 12 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'качество продукта, качество приложения, клиентам не нравится приложение, пользователи не счастливы, пользователи уходят, недовольство пользователей, низкое качество вебсайта, низкое качество приложения, когнитивные искажения в решении проблем',
  },
  '/uxcg/3': {
    title: 'Пользователи не используют запрошенные функции. Причины?',
    pageTitle: 'Пользователи не используют запрошенные функции. Причины?',
    description:
      'Есть 13 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователи не используют продукт, юзеры не используют продукт, пользователи игнорируют нововведения, пользователи игнорируют функционал, неиспользуемый функционал, что делать с лишним функционалом, когнитивные искажения в решении проблем',
  },
  '/uxcg/4': {
    title: 'Почему нам не удается создать нужные ассоциации с продуктом?',
    pageTitle: 'Почему нам не удается создать нужные ассоциации с продуктом?',
    description:
      'Есть 12 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'работа с ассоциациями, ассоциирование продукта, ассоциации с нашим продуктом, продвижение продукта, когнитивные искажения в решении проблем ',
  },
  '/uxcg/5': {
    title: 'Почему наши пользователи жалуются на обновления продукта?',
    pageTitle: 'Почему наши пользователи жалуются на обновления продукта?',
    description:
      'Есть 7 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователям не нравится обновления, пользователям не нравятся обновления продукта, обновление продукта, что знать при обновлении продукта, работа с обновлениями продукта, новые версии продукта, новая версия продукта, когнитивные искажения в решении проблем',
  },
  '/uxcg/6': {
    title: 'Почему наш продукт не нравится новым пользователям?',
    pageTitle: 'Почему наш продукт не нравится новым пользователям?',
    description:
      'Есть 6 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'ожидания пользователей, ожидания клиентов, работа с ожиданиями пользователей, работа с ожиданиями клиентов, менеджмент ожиданий пользователей, новые пользователи, как работать с новыми клиентами, работа с новыми пользователями, новые пользователи проекта, когнитивные искажения в решении проблем',
  },
  '/uxcg/7': {
    title: 'Почему пользователи постепенно разочаровываются в продукте?',
    pageTitle: 'Почему пользователи постепенно разочаровываются в продукте?',
    description:
      'Есть 9 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователи разочаровываются в продукте, пользователи уходят, теряем пользователей, почему мы теряем пользователей, когнитивные искажения в решении проблем ',
  },
  '/uxcg/8': {
    title: 'Почему пользователи остро реагириуют на изменения в продукте?',
    pageTitle: 'Почему пользователи остро реагириуют на изменения в продукте?',
    description:
      'Есть 10 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователям не нравятся обновления, подготовка новой версии, изменения в продукте, изменения в проекте, готовим пользователей к изменениям, когнитивные искажения в решении проблем',
  },
  '/uxcg/9': {
    title: 'Почему наши пользователи упрекают нас в навязчивости?',
    pageTitle: 'Почему наши пользователи упрекают нас в навязчивости?',
    description:
      'Есть 6 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'как не казаться навязчивым, навязчивая коммуникация, коммуникация с пользователями, как коммуницировать с пользователмяи, как общаться с пользователями, общение с пользователями, когнитивные искажения в решении проблем',
  },
  '/uxcg/10': {
    title: 'Пользователи жалуются на качество нашей службы поддержки.',
    pageTitle: 'Пользователи жалуются на качество нашей службы поддержки.',
    description:
      'Есть 7 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'работа службы поддержки, как улучшить качество службы поддержки, качество саппорта, низкое качество службы поддержки, плохая поддержка клиентов, улучшение службы поддержки, работа в службе поддержки, когнитивные искажения в решении проблем',
  },
  '/uxcg/11': {
    title: 'У пользователей возникли проблемы из-за их невнимательности.',
    pageTitle: 'У пользователей возникли проблемы из-за их невнимательности.',
    description:
      'Есть 4 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователи не внимательны, пользователи невнимательны, пользователи не видят фичи, пользователи не замечают изменения, работа с новыми фичами, работа с запросами пользователей, работа с пользовательскими запросами, когнитивные искажения в решении проблем',
  },
  '/uxcg/12': {
    title: 'Потенциальные пользователи видят риски в нашем продукте.',
    pageTitle: 'Потенциальные пользователи видят риски в нашем продукте.',
    description:
      'Есть 7 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователи видят риски, пользователи не доверяют нам, лиды не доверяют нам, лиды видят риски, как снизить риски продукта, как снизить риски проекта, когнитивные искажения в решении проблем',
  },
  '/uxcg/13': {
    title: 'Почему наши пользователи не следуют правилам безопасности?',
    pageTitle: 'Почему наши пользователи не следуют правилам безопасности?',
    description:
      'Есть 9 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'правила безопасности, пользователи не следуют правилам, пользователи игнорируют правила, пользователи приложения,  когнитивные искажения в решении проблем',
  },
  '/uxcg/14': {
    title: 'Почему нас упрекают в несерьезном отношении к делу?',
    pageTitle: 'Почему нас упрекают в несерьезном отношении к делу?',
    description:
      'Есть 6 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'забота о пользователях, как заботиться о пользователях, как проявлять заботу в проекте, как проявлять заботу в продукте, когнитивные искажения в решении проблем',
  },
  '/uxcg/15': {
    title: 'Пользователи называют наш продукт скучным. Возможные причины',
    pageTitle: 'Пользователи называют наш продукт скучным. Возможные причины',
    description:
      'Есть 5 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'скучный продукт, как сделать нескучный продукт, как удостовериться что продукт не скучный, косметические изменения в продукте, когнитивные искажения в решении проблем',
  },
  '/uxcg/16': {
    title: 'Почему нам не удается успешно продвигать наш продукт?',
    pageTitle: 'Почему нам не удается успешно продвигать наш продукт?',
    description:
      'Есть 8 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'Наши акции не работают, акции не работают, рекламные акции не работают, улучшение рекламных показателей, улучшение рекламных акций, промо акции не работают, как работать с рекламой, когнитивные искажения в решении проблем',
  },
  '/uxcg/17': {
    title: 'Почему пользователи используют только одну функцию продукта?',
    pageTitle: 'Почему пользователи используют только одну функцию продукта?',
    description:
      'Есть 8 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователи не используют продукт, пользователи используют только одну опцию, функции продукта не используются, фичи продукта не используются, пользователи игнорируют функционал, огнитивные искажения в решении проблем',
  },
  '/uxcg/18': {
    title: 'Почему пользователи игнорируют главные компоненты продукта?',
    pageTitle: 'Почему пользователи игнорируют главные компоненты продукта?',
    description:
      'Есть 7 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'онбординг пользователей, пользователи не понимают продукт, пользователи не понимают проект, когнитивные искажения в решении проблем',
  },
  '/uxcg/19': {
    title: 'Потенциальные пользователи фиксируются на слабостях продукта',
    pageTitle: 'Потенциальные пользователи фиксируются на слабостях продукта',
    description:
      'Есть 7 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'слабости проекта, работа с вниманием пользователей, работа с пользовательским вниманием, когнитивные искажения в решении проблем',
  },
  '/uxcg/20': {
    title: 'Стимулирование роста продаж используя когнитивные искажения.',
    pageTitle: 'Стимулирование роста продаж используя когнитивные искажения.',
    description:
      'Есть 10 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'когнитивные искажения в продажах, повышение продаж, стимулирование роста продаж, повышение продаж используя когнитивные искажения, когнитивные искажения в решении проблем',
  },
  '/uxcg/21': {
    title: 'Почему пользователям не нравится наша коммуникация?',
    pageTitle: 'Почему пользователям не нравится наша коммуникация?',
    description:
      'Есть 8 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'коммуникация с пользователями, коммуникация с клиентами, общение с пользователями, публичная коммуникация, пресс релизы, когнитивные искажения в решении проблем',
  },
  '/uxcg/22': {
    title: 'Почему пользователи не оценили последнее обновление продукта',
    pageTitle: 'Почему пользователи не оценили последнее обновление продукта',
    description:
      'Есть 10 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'последние обновления, последнее обновление продукта, пользователям не нравятся обновления, пользователям не нравится продукт, когнитивные искажения в решении проблем',
  },
  '/uxcg/23': {
    title: 'Как популяризировать один из наших продуктов среди других?',
    pageTitle: 'Как популяризировать один из наших продуктов среди других?',
    description:
      'Есть 12 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'популяризовать один продукт, подтолкнуть пользователей к нужному выбору, теория подталкивания, когнитивные искажения в решении проблем',
  },
  '/uxcg/24': {
    title: 'Как подтолкнуть наших пользователей к нужным нам действиям?',
    pageTitle: 'Как подтолкнуть наших пользователей к нужным нам действиям?',
    description:
      'Есть 21 когнитивное искажение отвечающее на этот вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core',
    keywords:
      'теория подталкивания, использование искажений в продукте, подталкивание пользователей к выбору, когнитивные искажения в решении проблем',
  },
  '/uxcg/25': {
    title: 'Как уменьшить количество денег выводимых пользователями?',
    pageTitle: 'Как уменьшить количество денег выводимых пользователями?',
    description:
      'Есть 6 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователи выводят много денег, слишком много выводов денег, вывод денег, дизайн механизма вывода средств, вывод стредств, когнитивные искажения в решении проблем',
  },
  '/uxcg/26': {
    title: 'Как сделать бонусы и акции более привлекательными?',
    pageTitle: 'Как сделать бонусы и акции более привлекательными?',
    description:
      'Есть 16 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'бонусы и акции, создание бонусов, дизайн промо акций, создание промо акций, работа с промо акциями, когнитивные искажения в решении проблем',
  },
  '/uxcg/27': {
    title: 'Как запустить продукт на рынке, полном сомнительных слухов?',
    pageTitle: 'Как запустить продукт на рынке, полном сомнительных слухов?',
    description:
      'Есть 13 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'сомнительный рынок, серая зона, запуск продукта на сомнительном рынке, мутный рынок, когнитивные искажения в решении проблем',
  },
  '/uxcg/28': {
    title: 'Какие ошибки мы допускаем при оценке маркетинговой команды?',
    pageTitle: 'Какие ошибки мы допускаем при оценке маркетинговой команды?',
    description:
      'Есть 10 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'анализ маркетинговой команды, как анализировать результаты маркетинга, как работать с маркетинговыми данными, маркетинговая оценка, оценка эффективности маркетинга, оценка маркетинговых усилий, оценка маркетинговых результатов, когнитивные искажения в решении проблем',
  },
  '/uxcg/29': {
    title: 'Как обеспечить лучший опыт покупки для пользователей?',
    pageTitle: 'Как обеспечить лучший опыт покупки для пользователей?',
    description:
      'Есть 14 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'процесс покупки, дизайн процесса покупки, пользовательский опыт процесс покупки, разработка шагов покупки, юзер джорни, когнитивные искажения в решении проблем',
  },
  '/uxcg/30': {
    title: 'Какие ошибки мы допускаем в работе с аналитическими данными?',
    pageTitle: 'Какие ошибки мы допускаем в работе с аналитическими данными?',
    description:
      'Есть 25 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'ошибки аналитических данных, ошибки при анализе данных, распространенные ошибки анализа данных, распространенные ошибки при анализе данных, ошибки анализа больших данных, наиболее распространенные ошибки при работе с данными, искажения в аналитике, когнитивные искажения в анализе данных, когнитивные искажения в решении проблем',
  },
  '/uxcg/31': {
    title: 'Как защищаться от информационных атак (напр. Дезинформации)?',
    pageTitle: 'Как защищаться от информационных атак (напр. Дезинформации)?',
    description:
      'Есть 14 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'защита от дезинформации, защита от информационных атак, работа с информацией, работа с дезинформацией, информационные атаки, защита от информационных атак, как защититься от фейк ньюз, фейк ньюз, когнитивные искажения в решении проблем',
  },
  '/uxcg/32': {
    title: 'Как мы можем сделать продукт максимально комфортным?',
    pageTitle: 'Как мы можем сделать продукт максимально комфортным?',
    description:
      'Есть 25 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'комфортный продукт, хороший ux, хороший пользовательский опыт, добавить комфорт в продукт, комфорт в приложении, как обеспечить комфорт в приложении, когнитивные искажения в решении проблем',
  },
  '/uxcg/33': {
    title: 'Пользователь сообщает о несуществующем событии. Что делать?',
    pageTitle: 'Пользователь сообщает о несуществующем событии. Что делать?',
    description:
      'Есть 7 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'работа службы поддержки, пользователь лжет, пользователь угрожает, упрямый пользователь, агрессивный пользователь, когнитивные искажения в решении проблем',
  },
  '/uxcg/34': {
    title: 'Как придать продукту более современный вид без затрат?',
    pageTitle: 'Как придать продукту более современный вид без затрат?',
    description:
      'Есть 6 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'совеременный дизайн, современный вид продукта, современный ui, современный ux, современный дизайн пример,  когнитивные искажения в решении проблем',
  },
  '/uxcg/35': {
    title: 'Как эффективно внедрить элементы азартных игр в продукт?',
    pageTitle: 'Как эффективно внедрить элементы азартных игр в продукт?',
    description:
      'Есть 22 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'геймификация приложения, геймификация продукта, геймификация в продукте, добавление геймификации, элементы геймификации, азартные игры, дизайн казино, дизайн тотализатора, разработка продукта азартных игр, когнитивные искажения в решении проблем',
  },
  '/uxcg/36': {
    title: 'Как создать атмосферу доверия в социальном проекте?',
    pageTitle: 'Как создать атмосферу доверия в социальном проекте?',
    description:
      'Есть 12 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'доверие в проекте, атмосфера доверия, разработка приложения, разработка социального проекта, как завоевать доверие пользователей, сделать так чтобы пользователи доверяли, завоевать доверие клиентов, когнитивные искажения в решении проблем',
  },
  '/uxcg/37': {
    title: 'Что учитывать при планировании больших изменений в продукте?',
    pageTitle: 'Что учитывать при планировании больших изменений в продукте?',
    description:
      'Есть 11 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'крупные изменения, изменения проекта, изменения в проекте, изменения продукта, крупные изменения в продукте, планирование изменений, работа с крупными измененями, когнитивные искажения в решении проблем',
  },
  '/uxcg/38': {
    title: 'Что учитывать при создании механизмов модерации/арбитража?',
    pageTitle: 'Что учитывать при создании механизмов модерации/арбитража?',
    description:
      'Есть 15 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'разработка функции арбитража, механизм модерации, разработка механизма модерации, решение споров, решение споров на платформе, решение споров в продукте, модерация маркетплейс, модерация контента, когнитивные искажения в решении проблем',
  },
  '/uxcg/39': {
    title: 'Как мы можем сделать пользователей более ответственными?',
    pageTitle: 'Как мы можем сделать пользователей более ответственными?',
    description:
      'Есть 8 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'повысить ответственность пользователя, повысить чувство ответственности, ответственность пользователя, работа с ответственностью пользователя, как сделать клиентов более ответственными, как сделать пользователей более ответственными, когнитивные искажения в решении проблем',
  },
  '/uxcg/40': {
    title: 'Как мы можем более эффективно работать с контентом?',
    pageTitle: 'Как мы можем более эффективно работать с контентом?',
    description:
      'Есть 8 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'распространение контента, работа с контентом, как показывать контент пользователям, механизм показа контента, разработка приложений для показа контента, контент внутри приложения, когнитивные искажения в решении проблем',
  },
  '/uxcg/41': {
    title: 'Упрямство наших коллег наносит вред рабочему процессу.',
    pageTitle: 'Упрямство наших коллег наносит вред рабочему процессу.',
    description:
      'Есть 7 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'упрямый коллега, упрямство команды, саботаж коллег, упрямый коллега вредит проекту, упрямые коллеги вредят компании, когнитивные искажения в решении проблем',
  },
  '/uxcg/42': {
    title: 'Как создать новые продукты “из ничего” без больших затрат?',
    pageTitle: 'Как создать новые продукты “из ничего” без больших затрат?',
    description:
      'Есть 7 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'как создать новую функцию, как изобрести новую функцию, изобретение новой функции, новая функция из воздуха, идея нового продукта, идея новой функции, новый продукт из ничего, новая функция из ничего, когнитивные искажения в решении проблем',
  },
  '/uxcg/43': {
    title: 'Что следует учитывать при планировании релизов продукта?',
    pageTitle: 'Что следует учитывать при планировании релизов продукта?',
    description:
      'Есть 11 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'выпуск продукта, подготовка выпуска продукта, подготовка к выпуску продукта, выпуск новых функций, как планировать выпуски, как планировать изменения, планирование изменений продукта, планирование выпуска продукта, планирование релизов, релиз продукта, когнитивные искажения в решении проблем',
  },
  '/uxcg/44': {
    title: 'Что следует учитывать при работе с отзывами пользователей?',
    pageTitle: 'Что следует учитывать при работе с отзывами пользователей?',
    description:
      'Есть 11 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'отзывы пользователей, обработка отзывов пользователей, обработка отзывов клиентов, работа с отзывами пользователей, работа с отзывами клиентов, когнитивные искажения в решении проблем',
  },
  '/uxcg/45': {
    title: 'Некоторые участники нашей команды не высказывают свое мнение',
    pageTitle: 'Некоторые участники нашей команды не высказывают свое мнение',
    description:
      'Есть 7 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'члены команды не разговаривают друг с другом, члены команды не общаются, член команды не разделяет мнение, HIPPO, обращение с HIPPO, работа с HIPPO, когнитивные искажения в решении проблем',
  },
  '/uxcg/46': {
    title: 'Как упростить наш продукт, используя когнитивные искажения?',
    pageTitle: 'Как упростить наш продукт, используя когнитивные искажения?',
    description:
      'Есть 6 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'упрощение продукта, когнитивные искажения при разработке продукта, удаление ненужных функций, как упростить пользовательский интерфейс, как упростить функциональность, когнитивные искажения в решении проблем',
  },
  '/uxcg/47': {
    title: 'Что учитывать при прямом контакте с пользователем?',
    pageTitle: 'Что учитывать при прямом контакте с пользователем?',
    description:
      'Есть 24 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'общение с клиентом, общение с пользователем, прямой контакт с клиентом, форма обратной связи, чат с клиентом, чат с пользователем, когнитивные искажения в решении проблем',
  },
  '/uxcg/48': {
    title: 'Что учитывать вовлекая пользователей в разработку продукта?',
    pageTitle: 'Что учитывать вовлекая пользователей в разработку продукта?',
    description:
      'Есть 5 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'опросы пользователей, опросы пользователей, участие пользователей в продукте, вовлечение пользователей в продукт, вовлечение пользователей в разработку продукта, когнитивные искажения в решении проблем',
  },
  '/uxcg/49': {
    title: 'Пользователи хотят изменения, которые мы не можем исполнить.',
    pageTitle: 'Пользователи хотят изменения, которые мы не можем исполнить.',
    description:
      'Есть 8 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователи просят невозможного, невыполнимые запросы пользователей, невыполнимые запросы клиентов, что делать, если пользователи просят невозможного, когнитивные искажения в решении проблем',
  },
  '/uxcg/50': {
    title: 'Как работать с некомпетентным коллегой/начальником?',
    pageTitle: 'Как работать с некомпетентным коллегой/начальником?',
    description:
      'Есть 10 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'эффект напоминания Крюгера, как бороться с некомпетентностью, как бороться с некомпетентностью, как бороться с тупым менеджером, тупой менеджер, что делать, что делать с тупым менеджментом, тупые коллеги, тупое руководство, как работать в токсичной среде, когнитивные искажения в решении проблем',
  },
  '/uxcg/51': {
    title: 'Пользователи допускают ошибки в использовании продукта.',
    pageTitle: 'Пользователи допускают ошибки в использовании продукта.',
    description:
      'Есть 5 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователи не могут использовать продукт, пользователи не понимают эту функцию, пользователи не понимают продукт, пользователи делают ошибки, ошибки пользователей, основные ошибки пользователей, распространенные ошибки пользователей, когнитивные искажения в решении проблем',
  },
  '/uxcg/52': {
    title: 'Как привлечь пользователей к участию в тестировании продукта',
    pageTitle: 'Как привлечь пользователей к участию в тестировании продукта',
    description:
      'Есть 9 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователи в тестировании, пользователи в бета-тестировании, бета-тестирование с пользователями, вовлечение пользователей в тестирование, вовлечение пользователей в бета-тестирование, когнитивные искажения в решении проблем',
  },
  '/uxcg/53': {
    title: 'Что учитывать планируя удаление функционала из продукта?',
    pageTitle: 'Что учитывать планируя удаление функционала из продукта?',
    description:
      'Есть 12 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'удаление ненужных функций, как определить неиспользуемые функции, поиск неиспользуемых функций, неиспользуемые функции, неиспользуемые функции, дополнительные функции, когнитивные искажения в решении проблем',
  },
  '/uxcg/54': {
    title: 'Что учитывать при добавлении нового функционала в продукт?',
    pageTitle: 'Что учитывать при добавлении нового функционала в продукт?',
    description:
      'Есть 10 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'добавление новых функций, как добавить новые функции, развертывание новой функции, выпуск новой функции, добавление новой функциональности, когнитивные искажения в решении проблем',
  },
  '/uxcg/55': {
    title: 'Какие компоненты продукта более чувствительны к изменениям?',
    pageTitle: 'Какие компоненты продукта более чувствительны к изменениям?',
    description:
      'Есть 11 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'чувствительные части продукта, чувствительные части продукта, наиболее уязвимые части продукта, наиболее уязвимые части бизнеса, когнитивные искажения в решении проблем',
  },
  '/uxcg/56': {
    title: 'Что учитывать при работе с любыми списками в продукте?',
    pageTitle: 'Что учитывать при работе с любыми списками в продукте?',
    description:
      'Есть 9 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'как создавать списки, дизайн сеток, советы по созданию таблиц, советы по созданию сеток, советы по работе со списками, советы по работе со списками, когнитивные искажения в решении проблем',
  },
  '/uxcg/57': {
    title: 'Как добавить ценность продукту с минимальными затратами?',
    pageTitle: 'Как добавить ценность продукту с минимальными затратами?',
    description:
      'Есть 12 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'генерировать ценность продукта, ценность продукта, добавленная стоимость продукта, добавленная стоимость продукта, ценность нового продукта, понимать ценность продукта, добавлять дешевые функции, самые дешевые функции, самый дешевый способ повысить ценность, когнитивные искажения в решении проблем',
  },

  '/uxcg/58': {
    title: 'Как убедиться что пользователи увидели важную информацию?',
    pageTitle: 'Как убедиться что пользователи увидели важную информацию?',
    description:
      'Есть 11 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'дизайн критической информационной коммуникации, обеспечить внимание пользователей, заставить пользователей видеть информацию, когнитивные искажения в решении проблем',
  },
  '/uxcg/59': {
    title: 'Работа с конъюнктурой. Что учитывать при упоминании событий.',
    pageTitle: 'Работа с конъюнктурой. Что учитывать при упоминании событий.',
    description:
      'Есть 10 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'затрагивающие политические события, обсуждение политических тем, обсуждение общественных мероприятий, обсуждение социальных тем, обсуждение экономических событий, обсуждение экономических тем, когнитивные искажения в решении проблем',
  },
  '/uxcg/60': {
    title: 'Пользователям трудно определиться на странице выбора товара.',
    pageTitle: 'Пользователям трудно определиться на странице выбора товара.',
    description:
      'Есть 9 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'пользователи не могут решить, пользователи сталкиваются с трудностями при принятии решения, клиенты не могут решить, клиенты не могут выбирать, пользователи не могут выбирать, когнитивные искажения в решении проблем',
  },
  '/uxcg/61': {
    title: 'Тратится слишком много времени на обсуждение мелких вопросов',
    pageTitle: 'Тратится слишком много времени на обсуждение мелких вопросов',
    description:
      'Есть 7 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'команда обсуждает ненужные вещи, команда обсуждает мелочи, слишком много встреч, бесполезные встречи, как оптимизировать встречи, как бороться с бессмысленными встречами, как бороться с бесполезными встречами, когнитивные искажения в решении проблем',
  },
  '/uxcg/62': {
    title: 'В последнем релизе мы допустили грубую ошибку. Что делать?',
    pageTitle: 'В последнем релизе мы допустили грубую ошибку. Что делать?',
    description:
      'Есть 9 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'мы допустили ошибку, провальный выпуск, плохой выпуск, что делать, что делать, неправильный выпуск, неправильное развертывание, когнитивные искажения в решении проблем',
  },
  '/uxcg/63': {
    title: 'Что учитывать при создании "Персоны" нашего продукта?',
    pageTitle: 'Что учитывать при создании "Персоны" нашего продукта?',
    description:
      'Есть 11 когнитивных искажений которые могут быть ответом на вопрос. Узнайте как защитить свою команду и компанию от таких ошибок бесплатно на проекте UX Core.',
    keywords:
      'создание Персоны продукта, как создать Персону продукта, Персона продукта и когнитивные искажения, использование когнитивных искажений в Персоне, искажения и Персона, Персона пользователя, Персона клиента, когнитивные искажения в решении проблем',
  },
};

export default ru;
