const ru = {
  title: 'Поздравляем!',
  mainInfo:
    'Вы успешно закончили UX Core тест и достигли 10го уровня - Просветление!',
  description:
    'Ваш искусный анализ более четырехсот реальных ситуаций под давлением — не случайность, а кульминация целеустремленного самосовершенствования. Это достижение выделяет вашу осведомленность среди большинства общества. Вы быстро выявляете свои собственные предубеждения, смягчаете влияние предвзятых решений других и заслуживаете аплодисментов за достижение уровня Просветления.',
  downloadOption:
    'Вы можете скачать ваш сертификат здесь, либо позже со страницы Вашего профиля.',
  showCertificate: 'Показать Мой Сертификат',
  hooray: 'Ура!',
};

export default ru;
